Repository: herthiago/Herbert
Catalog: juramentadarecife_site/juramentadarecife_site/locale/*/LC_MESSAGES/django.po
Languages: es_ar

source: Página não encontrada
es_ar: La página solicitada no se encuentra disponible

source: Erro
es_ar: Error

source: Início
es_ar: Inicio

source: Ocorreu um erro
es_ar: Parece que ocurrió un error

source: A página que você procura não existe.
es_ar: Disculpe, la página solicitada no existe.

source: Voltar ao Início
es_ar: Volver al Inicio

source: Ocorreu um erro no servidor
es_ar: Ocurrió un error en el servidor

source: Contate o administrador.
es_ar: Entre en contacto con el administrador

source: Saiba Mais
es_ar: Leer Más

source: Tradução Juramentada
es_ar: Traducción Jurada

source: O que é
es_ar: Qué es

source: Como Solicitar
es_ar: Cómo Solicitar

source: Quanto Custa
es_ar: Tarifas

source: Dúvidas Frequentes
es_ar: Preguntas Frecuentes

source: Consulados e links úteis
es_ar: Consulados y links útiles

source: Contato
es_ar: Contáctenos

source: Dúvidas? Entre em contato por telefone ou e-mail
es_ar: ¿Dudas? Contáctenos por teléfono o e-mail

source: Telefone
es_ar: Teléfono

source: COMO SOLICITAR uma tradução juramentada?
es_ar: ¿CÓMO SOLICITAR una traducción jurada?

source: Para fins de orçamento, envie um e-mail anexando o(s) documento(s) digitalizado(s) que necessitam ser traduzidos ou marque uma hora com a Tradutora Pública Andrea Baylé para entregá-los pessoalmente. Entre em contato através dos telefones ao lado para maiores esclarecimentos ou preencha o formulário.
es_ar: Para poder emitir rápidamente un presupuesto conforme a sus necesidades, le rogamos que nos envíe un e-mail adjuntando todos los documentos, digitalizados, que precisan ser traducidos o si lo prefiere podrá entregarlos personalmente. Póngase en contacto a través de los números de teléfono para mayores detalles o rellene el formulario al lado.

source: Assumimos o compromisso de enviar um orçamento detalhado, para apreciação, com a maior celeridade. Atenderemos com prazer as suas solicitações, independentemente de você estar em Recife, em alguma cidade do interior de Pernambuco ou em qualquer outro ponto do país.
es_ar: Le garantizamos una respuesta inmediata a sus inquietudes, la Traductora Púbica Andrea Baylé atenderá sus pedidos independientemente de si usted se encuentra en Recife, en alguna ciudad del interior de Pernambuco o en cualquier otro punto del país.

source: Orçamento Rápido
es_ar: Presupuesto Rápido

source: Nome
es_ar: Nombre

source: Selecione um documento
es_ar: Seleccionar archivo

source: Descrição do documento
es_ar: Descripción del documento

source: Fale Conosco
es_ar: Contáctenos

source: Serviço Urgente
es_ar: Servicio Urgente

source: Expediente: Segundas e Terças das 8:00 às 11:00, Quintas das 9:00 às 11:00
es_ar: Horario de Atención: Lunes y Martes de 8:00 a 11:00, Jueves de 9:00 a 11:00

source: Expediente: das 09:00 às 11:00 e 13:30 às 15:30
es_ar: Horario de Atención: de 09:00 a 11:00 y de 13:30 a 15:30

source: Expediente: 9:00 às 13:00
es_ar: Horario de Atención: de 9:00 a 13:00h

source: Outros consulados estrangeiros no Brasil
es_ar: Otros consulados extranjeros en Brasil

source: Outras repartições consulares brasileiras no exterior
es_ar: Otras representaciones consulares de Brasil en el extranjero

source: SLRC – Setor de Legalizações e Rede Consular Estrangeira
es_ar: SLRC – Sector de Legalizaciones y Red Consular Extranjera

source: O serviço de legalização de documentos para fins exclusivos de produzir efeitos no exterior é prestado, em caráter voluntário e gratuito, pelo SLRC, em Brasília, e pelos Escritórios Regionais do MRE nos seguintes estados: Rio de Janeiro, Rio Grande do Sul, São Paulo, Paraná, Santa Catarina, Minas Gerais e Pernambuco
es_ar: El servicio de legalización de documentos, con el fin exclusivo de producir efectos en el exterior, lo realiza de forma voluntaria y gratuita el SLRC, en Brasília, y en los Escritorios Regionales del MRE en los siguientes estados: Rio de Janeiro, Rio Grande do Sul, San Pablo, Paraná, Santa Catarina, Minas Gerais y Pernambuco

source: Obs.: O ERENE legaliza somente documentos emitidos nos Estados de Alagoas, Sergipe, Pernambuco, Paraíba, Rio Grande do Norte, Ceará, Piauí e Maranhão.
es_ar: Obs.: El ERENE legaliza apenas documentos emitidos en los Estados de Alagoas, Sergipe, Pernambuco, Paraíba, Rio Grande do Norte, Ceará, Piauí y Maranhão.

source: Cartórios para Reconhecimento de Firma da Tradutora
es_ar: Notarías donde certificar la Firma de la Traductora

source: Precisa da Tradução Juramentada dos seus documentos?
es_ar: ¿Precisa que sus documentos sean traducidos por un Traductor Jurado?

source: Entre em contato conosco por telefone ou e-mail, estamos à sua disposição para esclarecer
es_ar: Póngase en contacto con nosotros por teléfono o e-mail, estamos a su disposición para aclarar

source: qualquer dúvida, receber suas solicitações e enviar prontamente nossa proposta de trabalho.
es_ar: cualquier duda, recibir sus consultas y enviarle rápidamente nuestra propuesta de trabajo.

source: Se preferir, utilize o formulário abaixo.
es_ar: O si así lo prefiere, utilice el formulario de abajo.

source: Nome
es_ar: Nombre

source: Mensagem
es_ar: MENSAJE

source: Horário de Trabalho
es_ar: Horario de Atención

source: Estamos a disposição para esclarecer as suas dúvidas, receber suas solicitações e enviar nossa proposta de trabalho.
es_ar: CON GUSTO ATENDEREMOS SUS CONSULTAS, RECIBIREMOS SUS PEDIDOS Y ENVIAREMOS NUESTRA PROPUESTA DE TRABAJO.

source: Quais são os documentos que exigem tradução juramentada?
es_ar: ¿Qué documentos requieren traducción jurada para su tramitación?

source: Alguns órgãos ou repartições do Governo ou empresas particulares, como os estabelecimentos de ensino, exigem a tradução juramentada de documentos em língua estrangeira. Se o documento em língua estrangeira tiver que ser apresentado à Justiça brasileira ou protocolado em Cartórios de Títulos e Documentos ou em outros tipos de cartório, terá que ter obrigatoriamente anexada a tradução juramentada. Os documentos que comumente exigem tradução juramentada são: carteira de habilitação, passaporte, documento de identidade, certidão de nascimento, casamento e óbito, documentos escolares (certificados de 1º e 2º Graus, diplomas universitários e históricos escolares), certificados de origem, atas, contratos, balanços, autos de processos judiciais, procurações, sentenças, antecedentes penais, declaração de estado civil, documentação para licitações públicas, etc.
es_ar: Algunas entidades u organismos judiciales, públicos o empresas particulares, como los establecimientos educativos, exigen la traducción jurada de los documentos en lengua extranjera. Si el documento en lengua extranjera tuviera que surtir efectos en la Justicia brasilera o ser protocolado en Notarias o en otros tipos de registro, deberá llevar obligatoriamente adjunta la traducción jurada. Los documentos que normalmente requieren que sean traducidos por traductor jurado son: Certificado de nacimiento, Certificado de matrimonio, Certificado de defunción, Título universitario, Expediente académico, Certificación del Registro Mercantil, Estatutos sociales, Cuentas anuales, Sentencia judicial (sentencia de divorcio, separación, etc.), Poder notarial, Certificado de empadronamiento, Fe de vida, Antecedentes penales, Permiso de conducir, etc.

source: A tradução juramentada é válida no Brasil todo?
es_ar: ¿La traducción jurada tiene validez en todo el territorio brasileño?

source: Sim, a tradução juramentada tem validade em todo o território nacional, apesar dos tradutores juramentados estarem lotados e subordinados à Junta Comercial do estado onde residem.
es_ar: Sí, la traducción jurada tiene validez en todo el territorio nacional, sin perjuicio de los traductores jurados estar matriculados y subordinados a la Junta Comercial del Estado donde residen.

source: O Tradutor Público pode oferecer descontos?
es_ar: ¿El Traductor Público puede ofrecer descuentos?

source: De acordo com as leis e resoluções que regem o exercício do ofício, não é lícito ao tradutor juramentado praticar o ágio ou conceder descontos em benefício de quem quer que seja, sendo passível de multas e penalidades.
es_ar: En conformidad con las leyes y resoluciones que rigen el ejercicio del oficio, no es lícito al traductor jurado practicar el agio o conceder descuentos en beneficio de quien quiera que sea, bajo pena de multas y penalidades.

source: O que é consularização?
es_ar: ¿En qué consiste el trámite de consularización?

source: A consularização (ou legalização consular) é um endosso de autoridade diplomática brasileira
es_ar: La consularización (o legalización consular) es una certificación de la autoridad diplomática brasilera

source: no país em que foi emitido um documento,
es_ar: en el país donde fue emitido el documento,

source: para legitimá-lo. Geralmente, é feita em português, em documento apenso ao documento assinado e deve ser providenciada antes da tradução juramentada. Consulte com o consulado ou embaixada mais próxima no site do Ministério de Relações Exteriores:
es_ar: que le otorga validez en el territorio brasileño. Generalmente, se realiza en portugués, en documento adjunto al documento firmado y debe hacerse antes de la traducción jurada. Consulte el consulado o embajada más próxima a usted en el site del Ministerio de Relaciones Exteriores:

source: Acordo Internacional Bilateral sobre Legalização de Documentos Brasil – Argentina
es_ar: Acuerdo Internacional Bilateral sobre Legalización en Documentos Públicos Brasil – Argentina

source: "Acordo, por troca de Notas, sobre Simplificação de Legalizações em Documentos Públicos, de 16/10/2003, publicado no D.O.U. de 23/04/2004. O Acordo, que não prevê a isenção total de legalização, estabelece que os documentos públicos originados em ambos os países, para terem validade no território do outro, devem ser legalizados apenas pelos respectivos Ministérios das Relações Exteriores, não havendo necessidade de serem submetidos à legalização consular".
es_ar: "Acuerdo sobre Simplificación de Legalizaciones en Documentos Públicos argentinos y brasileños, del 16/10/2003, publicado em el D.O.U. del 23/04/2004. El Acuerdo, que no prevé la eximición total de legalización, establece que los documentos públicos emitidos en ambos países, para tener validez en el territorio del otro, deberán ser legalizados apenas pelos respectivos Ministerios de Relaciones Exteriores, no siendo necesaria la intervención consular a la legalización de los documentos contemplados en el Acuerdo."

source: As traduções juramentadas feitas no Brasil são aceitas no exterior?
es_ar: ¿Las traducciones juradas realizadas en Brasil son válidas en el extranjero?

source: Sim, na maioria dos países da América Latina e na Espanha. No entanto, devemos considerar que cada país possui seus próprios procedimentos de legalização; por esta razão é de suma importância consultar, com a representação consular correspondente e a entidade destinatária dos seus documentos, sobre os requisitos exigidos e diligências necessárias antes de encomendar uma tradução juramentada.
es_ar: Sí, en la mayoría de los países de Latinoamérica y en España. Sin embargo, debemos tener en cuenta que cada país tiene sus propios procedimientos de legalización; por este motivo es importante consultar, con la representación consular correspondiente y la entidad destinataria de sus documentos, sobre los requisitos exigidos y trámites necesarios antes de solicitar una traducción jurada.

source: Há necessidade de reconhecimento de firma do tradutor juramentado?
es_ar: ¿Es necesario certificar la firma del traductor jurado?

source: Teoricamente não, posto que O Tradutor Juramentado, por lei, tem fé pública em todo o território nacional. Ao assinar uma tradução pública, afirma, perante a lei e a sociedade, que o conteúdo traduzido está correto e em conformidade com as práticas de linguagem entre as duas línguas e as duas culturas envolvidas no processo tradutório em questão.
es_ar: Teóricamente no, ya que el Traductor Jurado es un fedatario público. Al firmar una traducción pública, da fe, ante la ley y la sociedad, que el contenido traducido está correcto y conforme a las prácticas de lenguaje entre las dos lenguas y las dos culturas envueltas en el proceso de traducción.

source: No entanto, se a tradução juramentada estiver destinada a um pais de idioma espanhol, as exigências podem variar de um país para outro e o reconhecimento de firma poderá ser complementado com a legalização do Ministério de Relações Exteriores e a consularização no Consulado do país destinatário da tradução. Informações a respeito podem ser obtidas no consulado respectivo.
es_ar: Sin embargo, si la traducción jurada está destinada a un país de idioma español, las exigencias varían de país para país, y a la certificación de la firma, normalmente, se le suman la legalización del Ministerio de Relaciones Exteriores y del Consulado del país destinatario de la traducción. Podrá asesorarse sobre cada procedimiento en particular consultando al consulado correspondiente.

source: RELAÇÃO DE CONSULADOS E CARTÓRIOS PARA RECONHECIMENTO DE FIRMA DA TRADUTORA ANDREA BAYLÉ
es_ar: NOTARÍAS DONDE CERTIFICAR LA FIRMA DE LA TRADUCTORA ANDREA BAYLÉ

source: Como faço para solicitar uma tradução juramentada?
es_ar: ¿Cómo puedo solicitar una traducción jurada?

source: Entre em contato com a Tradutora Pública Andrea Baylé pelo chat, por telefone, e-mail ou através do formulário disponível no site e receberá informação detalhada sobre o procedimento a ser seguido.
es_ar: Póngase en contacto con la Traductora Pública Andrea Baylé por el chat, por teléfono, e-mail o a través de los formularios disponibles en el site y recibirá asesoramiento de cómo proceder.

source: Clique
es_ar: Pulse

source: aqui
es_ar: aquí

source: para solicitar sua tradução.
es_ar: para solicitar su traducción.

source: Posso solicitar a emissão de uma segunda via da tradução juramentada?
es_ar: ¿Y si necesito varias copias de la traducción jurada?

source: Sim, o cliente pode solicitar uma ou várias cópias autenticadas, junto com a tradução ou versão ou posteriormente. Os valores cobrados por este serviço seguem a Tabela de Emolumentos da Junta Comercial de cada estado, em Pernambuco cobra-se 20%% dos emolumentos devidos pelo serviço original, pelas cópias fornecidas simultaneamente com a tradução, e um 50%% por traslado autenticado, posteriormente fornecido.
es_ar: El cliente puede solicitar una o varias copias certificadas. El importe cobrado por este servicio está contemplado en la Tarifa Oficial estipulada por la Junta Comercial de cada estado, en Pernambuco se cobra a un 20%% de los honorarios debidos por el servicio original, si se emiten simultáneamente con la traducción, y un 50%% si se solicita posteriormente.

source: TRADUÇÕES
es_ar: TRADUCCIONES

source: OFICIAIS
es_ar: OFICIALES

source: Português <> Espanhol
es_ar: Portugués <> Español

source: Espanhol – Português
es_ar: Español - Portugués

source: Português – Espanhol
es_ar: Portugués - Español

source: SOLICITE JÁ SEU ORÇAMENTO
es_ar: SOLICITE SU PRESUPUESTO

source: Solicite
es_ar: Cómo Solicitar

source: o seu orçamento.
es_ar: su presupuesto

source: Tradução juramentada
es_ar: Traducción jurada

source: para pessoas físicas
es_ar: para personas físicas

source: e jurídicas
es_ar: y jurídicas

source: Válidas em todo o Brasil
es_ar: Con validez en todo el territorio brasileño

source: e no Exterior
es_ar: Y en el extranjero

source: Andrea Baylé - Traduções Juramentadas
es_ar: Andrea Baylé – Traducciones Juradas

source: Oferecemos serviços de tradução pública a pessoas físicas ou jurídicas, traduções oficiais válidas em todo o Brasil e no exterior, de documentos que tenham o idioma espanhol ou português como língua de partida ou de chegada. Feitas por uma Tradutora Juramentada, concursada, com ampla experiência e qualificação.
es_ar: Prestamos servicios de traducción pública a personas físicas o jurídicas, traducciones oficiales con validez en todo el territorio brasileño y en el extranjero, de documentos que posean el idioma español o portugués como lengua de partida o de llegada. Realizadas por una Traductora Jurada, nombrada por la JUCEPE y acreditada por el MRE, con amplia experiencia y alto grado de capacitación.

source: O atendimento personalizado, localização adequada do texto, padronização terminológica, agilidade na execução do serviço, pontualidade na entrega e absoluto sigilo, são as principais caraterísticas do nosso trabalho. Nosso diferencial garante um serviço preciso e de qualidade, deixando os nossos clientes muito satisfeitos com o resultado.
es_ar: La atención personalizada, la localización adecuada del texto, la glosarización de términos técnicos, la celeridad en la ejecución, la puntualidad en la entrega y la absoluta confidencialidad son características de nuestro trabajo que nos permiten brindar servicios del más alto nivel y calidad, que dejan siempre a nuestros clientes muy satisfechos con el resultado.

source: SAIBA MAIS
es_ar: LEER MÁS

source: O que é tradução juramentada?
es_ar: ¿QUÉ ES UNA TRADUCCIÓN JURADA?

source: Tradução Juramentada é um tipo especial de tradução feita por um Tradutor Público concursado e habilitado pela Junta Comercial do seu Estado, de um documento oficial que precise produzir efeitos legais no Brasil ou no exterior.
es_ar: La Traducción Jurada es un tipo de traducción especial, realizada por un Traductor Público nombrado por la Junta Comercial de su Estado, de un documento oficial que precise producir efectos legales en Brasil o en el extranjero.

source: Saiba mais
es_ar: Leer Más

source: Quanto custa uma tradução juramentada?
es_ar: ¿Qué tarifas se aplican?

source: O custo da tradução juramentada é calculado com base na Tabela de Emolumentos oficial, homologada pela Junta Comercial de Pernambuco e publicada no DOE, a qual deve ser seguida por todos os tradutores nomeados pela JUCEPE, sob pena de sanções e anulação da tradução.
es_ar: Son aplicadas las tarifas oficiales estipuladas por la Junta Comercial de Pernambuco y publicadas en el Diario Oficial del Estado, es un valor único que debe ser observado por todos los traductores públicos, bajo pena de ley e invalidación de la traducción.

source: Como solicitar uma tradução juramentada?
es_ar: ¿CÓMO SOLICITAR UNA TRADUCCIÓN JURADA?

source: Entre em contato com a Tradutora Pública Andrea Baylé e peça um orçamento. Receberá prontamente uma resposta com a nossa proposta detalhada. Clique
es_ar: Póngase en contacto con la Traductora Pública Andrea Baylé y solicite su presupuesto, le haremos llegar de inmediato nuestra propuesta de trabajo. PULSE

source: Nossos Serviços
es_ar: NUESTROS SERVICIOS

source: CONTRATOS
es_ar: ESTATUTOS SOCIETARIOS

source: ESCRITURAS DE CONSTITUIÇÃO
es_ar: ESCRITURAS DE CONSTITUCIÓN

source: PROCURAÇÕES
es_ar: PODERES

source: BALANÇOS
es_ar: ESTADOS CONTABLES

source: LICITAÇÕES PÚBLICAS
es_ar: LICITACIONES PÚBLICAS

source: CERTIDÃO DE CASAMENTO
es_ar: CERTIFICADO DE MATRIMONIO

source: SENTENÇA JUDICIAL (DIVÓRCIO, SEPARAÇÃO)
es_ar: SENTENCIA JUDICIAL (DIVORCIO, SEPARACIÓN)

source: DECLARAÇÃO DE ESTADO CIVIL
es_ar: FE DE VIDA Y ESTADO

source: ANTECEDENTES PENAIS
es_ar: ANTECEDENTES PENALES

source: ESTUDOS INTERNACIONAIS
es_ar: ESTUDIOS INTERNACIONALES

source: HISTÓRICOS ESCOLARES
es_ar: CERTIFICADO ACADÉMICO

source: DIPLOMA UNIVERSITÁRIO
es_ar: TÍTULO UNIVERSITARIO

source: DECLARAÇÕES
es_ar: CONSTANCIAS

source: HOMOLOGAÇÃO DE ESTUDOS
es_ar: HOMOLOGACIÓN DE ESTUDIOS

source: DOCUMENTAÇÃO PESSOAL
es_ar: DOCUMENTACIÓN PERSONAL

source: CARTEIRA DE IDENTIDADE
es_ar: DOCUMENTO DE IDENTIDAD

source: CARTEIRA DE MOTORISTA
es_ar: LICENCIA DE CONDUCIR

source: PASSAPORTE
es_ar: PASAPORTE

source: CARTEIRA DE IDENTIDADE PROFISSIONAL
es_ar: CARNÉ PROFESIONAL

source: CERTIDÃO DE NASCIMENTO
es_ar: CERTIFICADO DE NACIMIENTO

source: Quanto custa
es_ar: QUÉ TARIFAS se aplican

source: O valor da tradução juramentada é determinado por tabela de emolumentos, aprovada e divulgada pelas juntas comerciais no Diário Oficial, a qual deve ser seguida por todos os tradutores nomeados pela JUCEPE, sob pena de sanções e anulação da tradução. Atualmente em Pernambuco rege a tabela oficial publicada na Resolução JUCEPE Nº 02 de 25 de agosto de 2011, atualizada pela Resolução JUCEPE Nº 001 de 14 de agosto de 2012.
es_ar: El precio de una traducción jurada se calcula con base en la tarifa estipulada y divulgada por las Juntas Comerciales en el Diario Oficial, la cual debe ser seguida por todos los traductores nombrados por la JUCEPE, bajo pena de las sanciones previstas y anulación de la traducción correspondiente. Actualmente en Pernambuco está en vigor la publicada en la Resolución JUCEPE Nº 02 del 25 de agosto de 2011, actualizada por la Resolución JUCEPE Nº 001 del 14 de agosto de 2012.

source: Esses preços variam de acordo com:
es_ar: Estos precios varían de acuerdo con:

source: Tipo de documento
es_ar: EL TIPO DE DOCUMENTO:

source: Textos Comuns
es_ar: Textos Comunes

source: : passaportes, certidões de registro civil, carteiras de identidade, de habilitação profissional e documentos similares, inclusive cartas pessoais que não envolvam textos jurídicos, técnicos ou científicos.
es_ar: : pasaportes, actas del registro civil, documentos de identidad, de habilitación profesional y documentos semejantes, incluso cartas personales que no envuelvan textos jurídicos, técnicos o científicos.

source: Textos Especiais
es_ar: Textos Especiales

source: : jurídicos, técnicos, científicos, comerciais, inclusive bancários e contábeis, certificados e diplomas escolares.
es_ar: : jurídicos, técnicos, científicos, comerciales, incluso bancarios y contables, certificados y diplomas escolares.

source: Tipo de serviço
es_ar: El tipo de trabajo

source: Se é uma tradução (do espanhol para o português) ou uma versão (do português para o espanhol)
es_ar: Si se trata de una traducción (del español al portugués) o una versión (del portugués al español).

source: Tamanho do documento
es_ar: EL TAMAÑO DEL DOCUMENTO

source: O valor da tradução depende da quantidade de texto do documento.
es_ar: O sea, depende de la cantidad de texto que posee el documento.

source: Exemplo
es_ar: Ejemplo

source: : Uma certidão de nascimento ou de casamento do Brasil, que em português ocupa uma única página, ao ser traduzida pode chegar a ter entre 2 e 3 laudas juramentadas. Já uma certidão de nascimento, de casamento ou de óbito estrangeira, apesar de em espanhol ocupar uma página ou duas, ao ser traduzida pode ocupar até 5 laudas juramentadas. Isto ocorre porque muitas vezes o documento contém texto em letra muito pequena, carimbos, assinaturas, selos, consularizações, autenticações que são traduzidos e mencionados na tradução juramentada, por este motivo o orçamento baseia-se na quantidade de texto e não no número de páginas do documento original.
es_ar: Un certificado de nacimiento o de matrimonio de Brasil, que en portugués ocupa una única página, al ser traducida puede llegar a tener entre 2 y 3 laudas juradas. Asimismo, un certificado de nacimiento, de matrimonio o de defunción extranjero, a pesar de que en español ocupa una página o dos, al ser traducida puede llevar hasta 5 laudas juradas. Esto ocurre porque muchas veces el documento posee texto en letra muy pequeña, sellos, firmas, timbres, legalizaciones, autenticaciones que deben ser traducidos y mencionados en la traducción jurada para que esta resulte en un testimonio fiel del documento original, por este motivo el presupuesto está basado en la cantidad de texto y no en el número de páginas del documento original.

source: Prazo de entrega
es_ar: EL PLAZO PARA LA ENTREGA
