Repository: herthiago/Herbert
Catalog: juramentadarecife_site/juramentadarecife_site/locale/*/LC_MESSAGES/django.po
Languages: es_ar

source: O prazo para a entrega varia de acordo com alguns fatores como:
es_ar: El plazo para la entrega puede variar, pues depende de algunos factores como:

source: Urgência do cliente
es_ar: La urgencia del cliente

source: Em caso de que o prazo solicitado seja considerado como Urgente ou Extraordinário caberá o pagamento de um acréscimo:
es_ar: En caso de que el plazo solicitado sea considerado como Urgente o Extraordinario corresponderá el cobro de un incremento; a saber:

source: Resolução JUCEPE Nº 02 de 25 de agosto de 2011, Art. 10 § 1 e 2:
es_ar: Resolución JUCEPE Nº 02 – Art. 10 § 1 y 2:

source: Volume de entregas já agendadas com outros clientes
es_ar: c. La cantidad de entregas agendadas con otros clientes

source: Tabela de preços
es_ar: Tarifa Oficial

source: Preços oficiais determinados por Resolução JUCEPE nº 001 de 14 de agosto de 2012
es_ar: Tarifa Oficial determinada por Resolución JUCEPE nº 001 del 14 de agosto de 2012

source: Documentos comuns
es_ar: Documentos comunes

source: Documentos especiais
es_ar: Documentos especiales

source: Tradução
es_ar: TRADUCCIÓN

source: Espanhol para Português
es_ar: Español al Portugués

source: (por lauda de 1.000 caracteres sem espaços)
es_ar: (por lauda de 1.000 caracteres sin espacios)

source: DOCUMENTOS COMUNS
es_ar: DOCUMENTOS COMUNES

source: Peça seu orçamento
es_ar: Pida su presupuesto

source: Versão
es_ar: Versión

source: Português para Espanhol
es_ar: Portugués al Español

source: Tradutora Pública e Intérprete Comercial de Espanhol
es_ar: Traductora Pública e Intérprete Comercial de Español

source: Todas as traduções juramentadas, entre os idiomas espanhol e português, são feitas pessoalmente pela Profª Andrea Baylé, Tradutora Pública e Intérprete Comercial, habilitada por concurso público promovido pela Junta Comercial do Estado de Pernambuco – JUCEPE em 2011, com Matricula nº 415∕2012.
es_ar: Todas las traducciones juradas o públicas, entre los idiomas español y portugués, son realizadas personalmente por la Prof.ª Andrea Baylé, Traductora Pública e Intérprete Comercial, aprobada en el Concurso de Oposición solicitado por la Junta Comercial do Estado de Pernambuco – JUCEPE en el año 2011. Habilitada con la matrícula profesional nº 415∕2012, publicada en el Diario Oficial del Estado.

source: Argentina de nascimento e naturalizada brasileira, mora no Brasil há 26 anos. Ela é Licenciada em Letras Português e Pós-graduada em Tradução de Espanhol, obteve o Certificado de Proficiência em Língua Portuguesa para Estrangeiros Celpe-Bras, desenvolvido e outorgado pelo Ministério da Educação do Brasil (MEC), nível superior, em 2008. Trabalhou como professora de Espanhol em renomadas escolas de idiomas por quinze anos, até a chegada em Recife do Instituto Cervantes em 2008, do qual foi a primeira professora colaboradora contratada, instituição onde, até a presente data, ministra aulas e participa como examinadora nas bancas do exame DELE (Diploma de Espanhol Língua Estrangeira), aplicado pelo Instituto Cervantes em nome do Ministério da Educação, Cultura e Esporte da Espanha.
es_ar: Es natural de Argentina, vive en Brasil desde 1998 y en el 2012 adquirió la nacionalidad brasileña. Obtuvo el Certificado de Proficiencia en Lengua Portuguesa para Extranjeros Celpe-Bras, desarrollado y otorgado por el Ministerio de Educación Brasileño (MEC), nivel superior, en el año 2008. Trabajó como profesora de Español en reconocidas escuelas de idiomas por quince años hasta la llegada a Recife del Instituto Cervantes, siendo la primera profesora colaboradora contratada por esta prestigiosa institución; donde dicta clases hasta el día de la fecha y participa como examinadora en los tribunales DELE (Diploma de Español Lengua Extranjera), título otorgado por el Instituto Cervantes de Recife en nombre del Ministerio de Educación, Cultura y Deporte de España. Actuó, también, como conferenciante invitada en diversos eventos, tales como el Curso de Actualización para Profesores de Español, organizado por la Consejería de Educación – Embajada de España conjuntamente con la SEDUC-PE (“La Diversidad Cultural del Mundo Hispano”), en la Semana de la Hispanidad del Instituto Cervantes de Recife y de la Universidad Católica de Pernambuco (“Voces Afroargentinas”), y últimamente, en la Tertulia Literaria del Instituto Cervantes de Recife con la ponencia “Todo lo que le gustaría saber sobre la Traducción Pública”.

source: Atuou também como palestrante convidada em diversos eventos, entre eles podemos citar o Curso de Atualização para Professores de Espanhol, organizado pela Consejería de Educación em conjunto com a SEDUC-PE (<em>"La Diversidad Cultural del Mundo Hispano"</em>), na <em>Semana de la Hispanidad</em> no Instituto Cervantes de Recife e na Universidade Católica de Pernambuco – UNICAP (<em>"Voces Afroargentinas"</em>), e ultimamente, na Tertúlia Literária do Instituto Cervantes de Recife com a comunicação <em>"Todo lo que le gustaría saber sobre la Traducción Pública"</em>.
es_ar: Actuó, también, como conferenciante invitada en diversos eventos, tales como el Curso de Actualización para Profesores de Español, organizado por la Consejería de Educación – Embajada de España conjuntamente con la SEDUC-PE (<em>"La Diversidad Cultural del Mundo Hispano"</em>), en la Semana de la Hispanidad del Instituto Cervantes de Recife y de la Universidad Católica de Pernambuco (<em>"Voces Afroargentinas"</em>), y últimamente, en la Tertulia Literaria del Instituto Cervantes de Recife con la ponencia <em>"Todo lo que le gustaría saber sobre la Traducción Pública"</em>.

source: Tradutora com ampla experiência nas áreas:
es_ar: Traductora con amplia experiencia en las áreas:

source: Acadêmica
es_ar: Académica

source: Farmacêutica
es_ar: Farmacéutica

source: Contábil
es_ar: Contable

source: Profissional altamente capacitada, tem mais de dez anos de experiência na área de tradução técnica. Com o objetivo de oferecer trabalhos do mais alto nível, com exatidão e precisão na tradução da terminologia jurídica e técnica, participa com regularidade de diversos cursos de atualização em tradução especializada, como por exemplo a <em>"Tercera Jornada de Traducción Jurídica"</em> no Colegio de Tradutores Públicos de Buenos Aires, na República Argentina e no curso de Terminologia Jurídica <em>"El Derecho Procesal Civil - Semejanzas y Diferencias entre los Sistemas Brasileño y Uruguayo"</em> organizado pelo Colegio de Tradutores Públicos de Uruguai, na cidade de Montevidéu.
es_ar: Licenciada en Letras Portugués y Posgraduada en Traducción de Español. A fin de prestar siempre un servicio impecable, con calidad y precisión en la traducción de la terminología jurídica y técnica, participa con regularidad en diversos cursos de formación en traducción especializada como, por ejemplo, la “Tercera Jornada de Traducción Jurídica” en el Colegio de Traductores Públicos de Buenos Aires, en la República Argentina, y en el curso de Terminología Jurídica: “El Derecho Procesal Civil - Semejanzas y Diferencias entre los Sistemas Brasileño y Uruguayo” organizado por el Colegio de Traductores Públicos de Uruguay en la ciudad de Montevideo.

source: Seu profissionalismo, compromisso e cordialidade no atendimento são os diferenciais que garantem sempre a satisfação do cliente com o serviço prestado.
es_ar: Su profesionalidad, compromiso y cordialidad en el atendimiento hacen con que los clientes se sientan muy satisfechos con el servicio de traducción recibido.

source: Nomeada Pela
es_ar: NOMBRADA

source: Credenciada
es_ar: ACREDITADA

source: Associada
es_ar: ASOCIADA

source: O QUE É tradução juramentada?
es_ar: ¿QUÉ ES UNA TRADUCCIÓN JURADA?

source: É uma tradução oficial, feita por um Tradutor Público, também chamado de Tradutor Juramentado. O Tradutor Público e Intérprete Comercial, nome correto do ofício, habilitado em um ou mais idiomas estrangeiros e português, é nomeado pela Junta Comercial do seu estado de residência, após ser aprovado em concurso público organizado para tal fim. A assinatura e carimbo deste auxiliar da Justiça outorga caráter oficial às traduções, dando fé da veracidade e fidelidade do conteúdo de um documento em qualquer outro idioma.
es_ar: Es una traducción oficial realizada por un Traductor Público, también llamado Traductor Jurado, nombrado y habilitado por la Junta Comercial del estado donde reside, una vez aprobado en el Concurso de Oposición diseñado para tal fin. La firma y sello de este fedatario público otorga carácter oficial a estas traducciones, dando fe de la veracidad y fidelidad del contenido de un documento en cualquier otro idioma.

source: Somente a tradução juramentada é reconhecida oficialmente por instituições e órgãos públicos no Brasil e tem validade como documento oficial ou legal. Segundo o Decreto N° 13.609, de 21 de outubro de 1943, capítulo III, artigo 18, <em>"Nenhum livro, documento ou papel de qualquer natureza que for exarado (redigido) em idioma estrangeiro, produzirá efeito em repartições da União dos Estados e dos municípios, em qualquer instância, Juízo ou Tribunal ou entidades mantidas, fiscalizadas ou orientadas pelos poderes públicos, sem ser acompanhado da respectiva tradução feita na conformidade deste regulamento".</em>
es_ar: Apenas las traducciones juradas son consideradas válidas y pueden producir efectos legales ante instituciones oficiales y organismos públicos en Brasil, en conformidad con el Decreto N° 13.609, del 21 de octubre de 1943, capítulo III, artículo 18, <em>"Nenhum livro, documento ou papel de qualquer natureza que for exarado (redigido) em idioma estrangeiro, produzirá efeito em repartições da União dos Estados e dos municípios, em qualquer instância, Juízo ou Tribunal ou entidades mantidas, fiscalizadas ou orientadas pelos poderes públicos, sem ser acompanhado da respectiva tradução feita na conformidade deste regulamento".</em>

source: Com efeito, é necessário que funcionários ou juízes saibam com exatidão o que consta do documento que recebem para poder agir de acordo com a lei. Ora, o único idioma que uma pessoa domina obrigatoriamente é o nacional, não se pode exigir de todos os funcionários que conheçam outro idioma profundamente ou que sejam especialistas de tradução. As autoridades precisam de traduções rigorosas e claras, para poder tomar decisões em que os direitos dos cidadãos envolvidos sejam garantidos.
es_ar: En la práctica, indubitablemente, es necesario que los funcionarios gubernamentales o los jueces cuenten con una traducción exacta del documento que reciben para poder actuar de acuerdo con la ley. Puesto que, el único idioma que una persona que trabaja en la administración pública obligatoriamente debe dominar es el nacional, no se puede exigir que todos los funcionarios conozcan otro idioma profundamente o que sean especialistas en traducción. Las autoridades precisan traducciones rigurosas y claras, para que puedan tomar decisiones en las que los derechos de los ciudadanos envueltos estén garantizados.

source: Se observarmos o Art. 13 da Constituição de 1988, veremos que se estipula ' <em> '"A língua portuguesa é o idioma oficial da República Federativa do Brasil." </em> Por isso, o Código Civil estabelece no Art. 140 que <em> "Os escritos de obrigação redigidos em língua estrangeira serão, para ter efeitos legais no país, vertidos em português." </em> E lê-se, no Código de Processo Civil, Art. 156 e 157, que <em> "Em todos os atos e termos do processo é obrigatório o uso do vernáculo" </em> e que <em>"Só poderá ser junto aos autos documento redigido em língua estrangeira, quando acompanhado de versão em vernáculo, firmada por tradutor juramentado". </em>Por conseguinte, podemos concluir que a tradução juramentada constitui-se em um documento oficial indispensável para qualquer trâmite legal.
es_ar: Si nos remitimos al Art. 13 de la Constitución brasileña de 1988 observaremos donde se establece que <em> '"A língua portuguesa é o idioma oficial da República Federativa do Brasil." </em> Por este motivo, el Código Civil estipula en el Art. 140 que <em> "Os escritos de obrigação redigidos em língua estrangeira serão, para ter efeitos legais no país, vertidos em português." </em> Y leemos, en el Código de Procedimiento Civil, Art. 156 y 157, que<em> "Em todos os atos e termos do processo é obrigatório o uso do vernáculo" y que "Só poderá ser junto aos autos documento redigido em língua estrangeira, quando acompanhado de versão em vernáculo, firmada por tradutor juramentado".</em> Por los motivos ya expuestos es que la traducción jurada se constituye en un documento oficial indispensable para cualquier trámite legal.

source: Nossos Clientes
es_ar: NUESTROS CLIENTES
